/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%2$@ %1$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%1$@ %2$@ %3$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "CD-R/RW 드라이브";

/* Action string used when drive is open and can be closed by software */
"Close" = "닫기";

/* Drive name for built-in combo drives */
"Combo Drive" = "콤보 드라이브";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "추출";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "왼쪽";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "아래";

/* Menu item title used when no drives are found */
"No Drives" = "드라이브 없음";

/* Action string used when drive does not contain media and is closed */
"Open" = "열기";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "오른쪽";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "알 수 없는 드라이브";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "위";

